{"translation-revision-date":"2024-11-01 06:27:45+0000","generator":"GlotPress\/4.0.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Direction Row":["Baris Arah"],"Direction Column":["Direction Column"],"Import Without Enabling":["Impor Tanpa Mengaktifkan"],"Enable and Import":["Aktifkan dan Impor"],"If you do not enable uploading unfiltered files, any SVG or JSON (including lottie) files used in the uploaded template will not be imported.":["Jika Anda tidak mengaktifkan pengunggahan berkas tanpa filter, semua berkas SVG atau JSON (termasuk lottie) yang digunakan dalam template yang diunggah tidak akan diimpor."],"Container":["Kontainer"],"Got it":["Saya mengerti"],"Create New Global Color":["Buat Warna Global Baru"],"Enable Unfiltered File Uploads":["Aktifkan Upload File yang Tidak Tersaring"],"Elementor's New Icon Library":["Pustaka Ikon Baru Elementor"],"Elementor v2.6 includes an upgrade from Font Awesome 4 to 5. In order to continue using icons, be sure to click \"Update\".":["Elementor v2.6 mencakup peningkatan dari Font Awesome 4 ke 5. Untuk terus menggunakan ikon, pastikan untuk mengklik \"Tingkatkan\"."],"Before you enable unfiltered files upload, note that such files include a security risk. Elementor does run a process to remove possible malicious code, but there is still risk involved when using such files.":["Sebelum Anda mengaktifkan unggahan berkas yang tidak difilter, harap perhatikan bahwa berkas seperti ini memiliki risiko keamanan. Elementor menjalankan proses untuk menghapus kode yang kemungkinan berbahaya, tetapi masih ada risiko yang terlibat saat menggunakan berkas tersebut."],"Update":["Perbarui"],"Enable":["Aktifkan"],"Color Picker":["Pemilih Warna"],"Learn More":["Pelajari Lagi"],"Cancel":["Batal"],"Clear":["Bersihkan"],"%s has taken over and is currently editing. Do you want to take over this page editing?":["%s sedang mengambil alih dan menyunting. Anda ingin mengambil alih penyuntingan halaman ini?"],"Go Back":["Kembali"],"Take Over":["Ambil Alih"]}},"comment":{"reference":"assets\/js\/editor.strings.js"}}